[Name]
SnowballFight=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Snowball Fight
ElfEvent=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Elf Event

MugEasterBunny=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Egg Scramble
MugEasterBunny_V2=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Egg Scramble
MugEaster2015=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Easter Egg Hunt
MugEaster2015_V2=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Easter Egg Hunt

Easter_GoldenGun=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Hot Cross Gun
GoldenGun_Explosive=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>The Butcher
Mugging=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Drug Mule
Infection=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Halloween
Infection_Christmas=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Nutcracker

GunGame=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Gun Game
GunGame_JokerBox=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Gun Game: Joker Box
GunGame_Pistols=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Gun Game: Pistols
GunGame_Explosives=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Gun Game: Explosives
GunGame_Christmas_12Days=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>12 Deaths of Christmas
GunGame_Streak=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Gun Game: Streak
GunGame_Frosi=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Joker Store Bonanza
GunGame_Exo=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Assault Battlefield
GunGame_Streak_Beacon=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Streak Gun Game
GunGame_Pistols_Beacon=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Pistols Gun Game
GunGame_JokerBox_Beacon=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Legendary Gun Game
GunGame_Explosives_Beacon=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Explosives Gun Game
GunGame_Frosi_Beacon=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Joker Store Bonanza
GunGame_Exo_Beacon=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Assault Battlefield
GunGame_Dev_Beacon=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Prototype Testing Grounds

FindDev=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Hide and Seek
FindDev_Magallan=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Hanging with Magallan
WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Anarchy

Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Survival (Unlimited)
Survival_Resources=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Survival (Resource Collection)
Survival_Pure=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Survival (Pure)
Survival=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>RIOT

BlockFDM_Any=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Face-off
BlockFDM_SnubNose=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Snubnose Face-off
BlockFDM_WeaponPrototype=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Prototype Testing

Epidemic=Epidemic
MusicalCheckpoints_Test=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Musical Checkpoints (TEST)
MusicalCheckpoints=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Slay Bells
MusicalCheckpoints_Snowball_LargeTeams=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Slay Bells
MusicalCheckpoints_Snowball=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Slay Bells

[Icons]
SnowballFight=APBR_UI_HUD_Minigame.128_Snowball_Fight
ElfEvent=APBR_UI_HUD_Minigame.UI_XMAS_HUD_SNOWMAN

MugEasterBunny_V2=APBR_UI_HUD_Minigame.MG_Easter_Mr_Bunny_Badge
MugEaster2015_V2=APBR_UI_HUD_Minigame.MG_Easter_Chicken_Icon_(128x128)

GoldenGun_Explosive=APBR_UI_HUD_Minigame.MG_Golden_Gun_Badge_Explosive
Easter_GoldenGun=APBR_UI_HUD_Minigame.MG_Easter_Golden_Gun_Badge

Mugging=APBR_UI_HUD_Minigame.MG_Mugging_NPC
Infection=APBR_UI_HUD_Minigame.MG_Halloween_Infection_Mat

Infection_Christmas=APBR_UI_HUD_Minigame.HolidayCheer_Snowman
GunGame=APBR_UI_HUD_Minigame.MG_Weapon_District_Badge
GunGame_Christmas_12Days=APBR_UI_HUD_Minigame.12_Guns_of_XMAS

WeaponDrop_Anarchy=APBR_UI_HUD_Minigame.MG_Anarchy

Survival_Main=APBR_UI_HUD_Minigame.MG_RIOT
; End-game
Survival_Main_0=APBR_UI_HUD_Minigame.Badge_Riot_EndGame
; End-game, in lead
Survival_Main_1=APBR_UI_HUD_Minigame.Badge_Riot_EndGame

BlockFDM_Any=APBR_UI_HUD_Minigame.MG_Anarchy
BlockFDM_WeaponPrototype=APBR_UI_HUD_Minigame.MG_Weapon_District_Badge

MusicalCheckpoints=APBR_UI_HUD_Minigame.128_Snowball_Fight

Epidemic=APBR_UI_HUD_Minigame.MG_Halloween_Infection_Mat
Epidemic_0=APBR_UI_HUD_Minigame.MG_Halloween_Epidemic_Undedox_INST
Epidemic_1=APBR_UI_HUD_Minigame.MG_Halloween_Epidemic_Necrocite_INST
Epidemic_2=APBR_UI_HUD_Minigame.MG_Halloween_Epidemic_Zombicine_INST

MusicalCheckpoints_0=APBR_UI_HUD_Minigame.SlayBells_Badge_Team1
MusicalCheckpoints_1=APBR_UI_HUD_Minigame.SlayBells_Badge_Team2
MusicalCheckpoints_2=APBR_UI_HUD_Minigame.SlayBells_Badge_Team3
MusicalCheckpoints_3=APBR_UI_HUD_Minigame.SlayBells_Badge_Team4
MusicalCheckpoints_4=APBR_UI_HUD_Minigame.SlayBells_Badge_Team5
MusicalCheckpoints_5=APBR_UI_HUD_Minigame.SlayBells_Badge_Team6
MusicalCheckpoints_6=APBR_UI_HUD_Minigame.SlayBells_Badge_Team7
MusicalCheckpoints_7=APBR_UI_HUD_Minigame.SlayBells_Badge_Team8

[Data0]
MugEasterBunny_V2=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Time Left

GoldenGun_Explosive=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Time Left
Easter_GoldenGun=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Time Left

Mugging=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Time Left
Infection=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Time Left
Infection_Christmas=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Time Left

Generic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Time Left

WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Current Score

Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Next Mission

Epidemic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{OPPOSINGTEAMNAME0}

MusicalCheckpoints=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Checkpoints Held

[Data0_1]
Infection=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Destruction Time Left
Infection_Christmas=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Time Left
WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Current Score
Epidemic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{OPPOSINGTEAMNAME0}

Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Time Left

MusicalCheckpoints=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Checkpoints Held

[Data0_2]
MusicalCheckpoints=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Checkpoints Held
Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Access Code

[DataMarkup0]
Epidemic_Test=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{VALUE}%
Epidemic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{VALUE}%

[DataMarkup0_1]
WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{VALUE}
MusicalCheckpoints=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{VALUE}

[DataMarkup0_2]
MusicalCheckpoints=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{VALUE}

[Data0_3]
Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Access Code

[DataMarkup0_3]
Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Overtime

[Data1]
ElfEvent=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Time Alive

Mugging=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Drug Mules Alive
Infection=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Leader
Infection_Christmas=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Prince
Generic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Remaining Score

MugEasterBunny_V2=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Bunnies Alive
MugEaster2015_V2=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Egg Multiplier

WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Time Alive
Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Team Total Cash

Epidemic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{OPPOSINGTEAMNAME1}

MusicalCheckpoints=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Prepare For Next Round

[Data1_1]
WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Time Alive
Epidemic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{OPPOSINGTEAMNAME1}

MusicalCheckpoints=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Round Time

[DataMarkup1]
MugEaster2015=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>x {VALUE}
Epidemic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{VALUE}%

[DataMarkup1_1]
WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{VALUE}

[Data2]
BlockFDM_Any={FRIENDLYTEAMNAME}
ElfEvent=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Naughty Punished

GoldenGun_Explosive=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kills Required
Easter_GoldenGun=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kills Required
Mugging=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Drugs in Play
Infection=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Survivors Left
Infection_Christmas=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Survivors Left

MugEasterBunny_V2=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Eggs in Play
MugEaster2015_V2=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Held Eggs

BlockFDM_WeaponPrototype=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Team Lives
WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Team Lives

Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Teams Left

Epidemic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{FRIENDLYTEAMNAME}
MusicalCheckpoints=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{FRIENDLYTEAMNAME}: Lives

[Data2_1]
Infection=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Destroy Pumpkins to Ascend
Infection_Christmas=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Pickup Snowman to Ascend
WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Team Lives
Epidemic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{FRIENDLYTEAMNAME}
MusicalCheckpoints=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{FRIENDLYTEAMNAME}'s Lives

[DataMarkup2]
Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{VALUE} / {TOTALPLAYERS}

Epidemic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{VALUE}%

[DataMarkup2_1]
WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{VALUE}
Epidemic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{VALUE}

MusicalCheckpoints=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{VALUE}<Color:/>

[Data3]
BlockFDM_Any=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{OPPOSINGTEAMNAME0}
BlockFDM_WeaponPrototype=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Enemy Lives

MugEasterBunny_V2=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Eggs Delivered
MugEaster2015_V2=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Delivered Eggs

ElfEvent=<Color:R=1 G=0 B=1>Naughty Punished

GoldenGun_Explosive=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill Count
Easter_GoldenGun=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill Count

Mugging=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Drugs Delivered
Infection=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Pumpkin Army Size
Infection_Christmas=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Nutcracker Army Size

GunGame=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Weapon Tier
GunGame_Christmas_12Days=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Weapon Tier
GunGame_Pistols=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Pistol Tier
GunGame_JokerBox=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Jokerbox Tier
GunGame_Explosives=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Explosives Tier

WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Enemy Lives

Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kills

[Data3_1]
WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Enemy Lives
Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Lives
Survival=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Respawn Cost

[Data3_2]
Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Respawn Cost

[Data3_3]
Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Respawn Cost

[DataMarkup3]

[DataMarkup3_1]
WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0><COLOR:R=1 G=0 B=0>{VALUE}
Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{VALUE} / {MAXLIVES}
Survival=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Free

[DataMarkup3_2]
Survival_Main=<Color:R=1.0 G=0.0 B=0.0>${VALUE}

[DataMarkup3_3]
Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>${VALUE}

[Objectives]

Generic_OutOfBounds=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Return To Area

SnowballFight_KillEnemy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Pelt <Color:R=1.0 G=0.0 B=0.0>{OPPOSINGTEAMNAME0}
SnowballFight_KillEnemy_LosingLives=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Pelt <Color:R=1.0 G=0.0 B=0.0>{OPPOSINGTEAMNAME0}
SnowballFight_HeadToArea=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Head to <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{MINIGAMELOCATION}<Color:/>

BlockFDM_Any_KillEnemy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Take Down <Color:R=1.0 G=0.0 B=0.0>{OPPOSINGTEAMNAME0}!
BlockFDM_Any_KillEnemy_LosingLives=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Take Down <Color:R=1.0 G=0.0 B=0.0>{OPPOSINGTEAMNAME0}!
BlockFDM_Any_HeadToArea=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Go To: <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{MINIGAMELOCATION}<Color:/>

ElfEvent_Survive=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Punish <Color:R=1.0 G=0.0 B=0.0>Naughty
ElfEvent_DefendVIP=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Defend Head Elf
ElfEvent_PrepareVIP=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Head Elf
ElfEvent_PrepareBodyGuard=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Elf - Defend Head Elf
ElfEvent_HuntVIP=<Color:R=1.0 G=0.0 B=0.0>Kill Head Elf

GoldenGun_Explosive_ObtainKill=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill Carrier - Obtain Launcher!
GoldenGun_Explosive_ObtainPickup=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Find Grenade-Launcher!
GoldenGun_Explosive_Deliver=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Deliver Grenade-Launcher!
GoldenGun_Explosive_Kill=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill Everyone!

Easter_GoldenGun_ObtainKill=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill Chosen One - Obtain Launcher!
Easter_GoldenGun_ObtainPickup=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Find Egg-Launcher!
Easter_GoldenGun_Deliver=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Deliver Egg-Launcher!
Easter_GoldenGun_Kill=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill Everyone!

MugEasterBunny_V2_Protagonist_NPCAlive=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Scav Off Eggs / Collect More!
MugEasterBunny_V2_Protagonist=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Scav Eggs Off!
MugEasterBunny_V2_Carrier_NPCAlive_0=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Gather Eggs!
MugEasterBunny_V2_Carrier_0=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Grab Eggs!
MugEasterBunny_V2_HasItems_NPCAlive=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Steal More Eggs!
MugEasterBunny_V2_HasItems=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Gain Eggs!
MugEasterBunny_V2_NPCAlive=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Gather Eggs!
MugEasterBunny_V2_NoItems=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Grab Eggs!

MugEaster2015_V2_Protagonist_NPCAlive=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Egg Lord - <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Visible To All
MugEaster2015_V2_Protagonist=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Take Eggs to Contact
MugEaster2015_V2_Carrier_NPCAlive_0=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_NPCAlive_1=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_NPCAlive_2=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_NPCAlive_3=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_NPCAlive_4=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_0=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_1=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_2=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_3=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_4=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Steal Eggs and Drop Off
MugEaster2015_V2_HasItems_NPCAlive=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Steal More Eggs!
MugEaster2015_V2_HasItems=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Get More Eggs!
MugEaster2015_V2_NPCAlive=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Collect More Eggs!
MugEaster2015_V2_NoItems=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Steal More Eggs!

Mugging_Protagonist_NPCAlive=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Scav Off Drugs / Collect More
Mugging_Protagonist=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Scav Off Drugs
Mugging_Carrier_NPCAlive_0=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Scav Off Drugs / Collect More
Mugging_Carrier_0=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill Others / Steal Drugs
Mugging_HasItems_NPCAlive=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill Others / Steal Drugs
Mugging_HasItems=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill Others / Steal Drugs
Mugging_NPCAlive=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill / Mug Carriers - Collect Drugs
Mugging_NoItems=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill Others / Steal Drugs

Infection_Introduction=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Destroy Pumpkins
Infection_NoSurvivors_Leader=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Army Complete
Infection_NoSurvivors=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Get to Park
Infection_Leader=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Horseman
Infection_Leader_InfectedMajority=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Kill Them All
Infection_Infected=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Kill Survivors
Infection_Infected_InfectedMajority=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Kill Survivors
Infection_Survivor=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill <Color:R=1.0 G=0.0 B=0.0>Headless Horseman
Infection_Survivor_InfectedMajority=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Survive

Infection_Christmas_Introduction=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Find Snowman
Infection_Christmas_NoSurvivors_Leader=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Army Complete
Infection_Christmas_NoSurvivors=<Color:R=1.0 G=0.0 B=0.0>"Holiday Cheer" Spread
Infection_Christmas_Leader=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Dose Others
Infection_Christmas_Leader_InfectedMajority=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Spread "Holiday Cheer" <Color:R=1.0 G=0.0 B=0.0>Dose Them All
Infection_Christmas_Infected=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Dose Fairies!
Infection_Christmas_Infected_InfectedMajority=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Dose More
Infection_Christmas_Survivor=<Color:R=1.0 G=0.0 B=0.0>Destroy Nutcracker Prince
Infection_Christmas_Survivor_InfectedMajority=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Survive

GunGame_Streak_Kills_ScoreLimit=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{KILLS} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>enemies in a row to reach the next tier
GunGame_Streak_Kills=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{KILLS} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>enemies in a row to reach the next tier.

GunGame_Christmas_12Days_Basic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Next Weapon: <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{SCORE} Score
GunGame_Christmas_12Days_Score=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Next Weapon: <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{SCORE} Score
GunGame_Christmas_12Days_ScoreKills=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Next Weapon: <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{SCORE} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Score - <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{KILLS} Kills
GunGame_Christmas_12Days_MaxLevel_ScoreLimit=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill Using <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Snowballs

GunGame_Basic=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill - Next Tier
GunGame_ScoreLimit=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill - Next Tier
GunGame_Score=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Next Tier: <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{SCORE} Score
GunGame_Score_ScoreLimit=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Next Tier: <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{SCORE} Score
GunGame_Kills=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Next Tier: <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{KILLS} Kills
GunGame_Kills_ScoreLimit=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Next Tier: <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{KILLS} Kills
GunGame_ScoreKills=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Next Tier: <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{SCORE} Score - <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{KILLS} Kills
GunGame_ScoreKills_ScoreLimit=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>One Kill to Win!
GunGame_MaxLevel=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Earn Score to Win!
GunGame_MaxLevel_ScoreLimit=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>One Kill to Win!
GunGame_ReachLimit=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Get Kills to Reach Score Limit

WeaponDrop_Anarchy_NoPickup=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Look For Weapons / Kill Enemies and Collect
WeaponDrop_Anarchy_Pickup=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Find and Kill Enemies
WeaponDrop_Anarchy_HighScorer=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Increase Score Multiplier: <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{SCOREMULTIPLIER} - Survive
WeaponDrop_Anarchy_Protagonist=<Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Anarchist
WeaponDrop_Anarchy_NoPickup_LowLives=<Color:R=1.0 G=0.0 B=0.0>Low Lives
WeaponDrop_Anarchy_Surviving=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Increase Sore Multiplier: <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{SCOREMULTIPLIER} - Survive

Survival_Main_Default=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Find RIOT Codes
Survival_Main_OneOnOne=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kill Other Teams
Survival_Main_LastBlock=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Enemy Leading <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>${LEADINGTEAMCASH}
Survival_Main_LastBlock_NoLeadingTeam=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Scav Off, largest bribe wins.
Survival_Main_LastBlock_Favoured=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Team Leading <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>${LEADINGTEAMCASH} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>- You will win!
Survival_Main_Bomb=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Arm RIOT Devices
Survival_Main_Bomb_Planted=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>RIOT Device Armed
Survival_Main_Defuse=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Find RIOT Codes
Survival_Main_Spectating=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Team Collecting Cash = Revive
Survival_Main_Spectating_LastBlock=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Team Collecting Cash = Revive. Enemy Largest Bribe: <Color:R=1.0 G=0.0 B=0.0>(${LEADINGTEAMCASH})
Survival_Main_Spectating_LastBlock_NoLeadingTeam=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Team Collecting Cash = Revive
Survival_Main_Spectating_LastBlock_Favoured=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Team Collecting Cash = Revive. Team Largest Bribe: <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>(${LEADINGTEAMCASH}) <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>- You Will Win!

Epidemic_Default=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Take Barrels - Capture / Defend <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{FRIENDLYTEAMNAME} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Areas
Epidemic_NearFriendlyPickup=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Pick Up <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{FRIENDLYTEAMNAME} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Barrel / Defend Carriers
Epidemic_HoldingItem=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Deliver <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{FRIENDLYTEAMNAME} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Barrel - Uncontaminated Blocks
Epidemic_TaskItemInTrunk=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Drive <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{FRIENDLYTEAMNAME} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Barrel To Locations - Start Infection
Epidemic_TaskItemInTrunk_InNeutralTerritory=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Remove <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{FRIENDLYTEAMNAME} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Barrel From Vehicle - Start Capture
Epidemic_HoldingItem_InNeutralTerritory=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Scav <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{FRIENDLYTEAMNAME} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Barrel - Defend - Start Capture
Epidemic_InHostileTerritory=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Destroy Enemy Barrel
Epidemic_InPendingFriendlyTerritory=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Protect <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{FRIENDLYTEAMNAME} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Barrel - Capture Area
Epidemic_InPendingHostileTerritory=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Destroy Enemy Barrel - Stop Capturing
Epidemic_Poisoned=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Poisoned, Be Careful!
Epidemic_HoldingItem_Poisoned=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Poisoned, Be Careful!
Epidemic_TaskItemInTrunk_Poisoned=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Poisoned, Be Careful!
Epidemic_EndStage=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Stop <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{COMPLETEDTEAMNAMES} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>From Capturing <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{ENDLOCATIONS} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>At Any Cost!
Epidemic_EndStage_Capture=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Capture <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{ENDLOCATIONS} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>To Infect San Paro

MusicalCheckpoints_WaitingTeam_StageOne=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Waiting To Join Team
MusicalCheckpoints_WaitingTeam_StageOne_Eliminated=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Team Eliminated
MusicalCheckpoints_WaitingTeam_StageTwo=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Game currently in progress. Waiting For End Of Match
MusicalCheckpoints_WaitingTeam_StageTwo_Eliminated=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Team Eliminated! Waiting For End Of Match
MusicalCheckpoints_Prepare=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Prepare For Next Round
MusicalCheckpoints_Round_Points_0=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Capture Checkpoints Or <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{FRIENDLYTEAMNAME} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Lose A Life
MusicalCheckpoints_Round_Points_1=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Hold Checkpoints - Keep <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{FRIENDLYTEAMNAME} Alive
MusicalCheckpoints_Round_Points_2=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Hold Checkpoints - <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{FRIENDLYTEAMNAME} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Will Gain <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{POTENTIALSCOREGAIN} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Lives
MusicalCheckpoints_SuddenDeath=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Sudden Death, No Respawning! Capture / Hold Checkpoint - Re-enter Game
MusicalCheckpoints_SuddenDead=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Ghost of Christmas Past! Out Of Game, Cannot Participate
MusicalCheckpoints_LastCheckpoint=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Final Teams! Hold Checkpoints Until One Team Remains
MusicalCheckpoints_LastCheckpoint_LastTeam=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Final Block! Enemy Team - 0 Lives, Capture and Hold to Win!
MusicalCheckpoints_LastCheckpoint_SuddenDead=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Ghost of Christmas Past! Out Of Game, Cannot Participate
MusicalCheckpoints_LastCheckpoint_SuddenDeath=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Final Block! <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{FRIENDLYTEAMNAME} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0> - No Lives Left. Capture / Hold or Lose!
MusicalCheckpoints_SuddenDeath_LastStanding=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Capture / Hold Checkpoint - Get Team Members Back

[Notices]

Generic_Starting=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>{MINIGAMENAME} Begins:
Generic_Entered=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Entered Area
Generic_Leaving=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Leaving Area

SnowballFight_Leaving=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Leaving the Winter Wonderland!
SnowballFight_Entered=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Entered the Winter Wonderland!

BlockFDM_Any_Leaving=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Leaving the fight!
BlockFDM_Any_Entered=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Entered the fight!

Infection_NoSurvivorsLeft=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Congregate in the Park!
Infection_Christmas_NoSurvivorsLeft=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Full Dosing Achieved!

MugEaster2015_V2_Immune=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Egg Shield
Survival_Main_NextBlockDangerous=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Danger Ahead
Survival_Main_InDangerousBlock=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Area Contaminated
Survival_Main_InDangerousBlock_TakingDamage=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Area Contaminated - <Color:R=1.0 G=0.0 B=0.0>Taking Damage
Survival_Main_InDangerousBlock_TakingDamage_Spectating=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Area Contaminated - <Color:R=1.0 G=0.0 B=0.0>Taking Damage
Survival_Main_InDangerousBlock_Spectating=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Area Contaminated
Survival_Main_InUnsafeBlock_Spectating=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Device Arming
Survival_Main_InUnsafeBlock=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Device Arming

MusicalCheckpoints_DamageArea=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Snowstorm! <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>Get Out Or Freeze

[SubNotices]
Survival_Main_HazmatSuitAvailable=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Toggle Hazmat Suit - Press <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078><key:ToggleConsumable>
Survival_Main_InDangerousBlock_TakingDamage=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>You are taking damage!
[Mail]
Generic_From=Dynamic Events
Generic_Subject=Event Reward: {MINIGAMENAME}
Generic_Body=Here are your rewards for completing the {MINIGAMENAME} dynamic event.

[TeamNames]
Survivors=<Color:R=0.58 G=0.002 B=0.875>Survivors
Pumpkin Army=<Color:R=0.9 G=0.082 B=0.0>Pumpkin Army
Participants=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Participants
Naughty=<Color:R=0.72>Naughty
Nice=<Color:R=0.1 G=0.55 B=0.2>Nice
Hunters=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Egg Hunters
Rebels=<Color:R=0.58 G=0.002 B=0.875>Rebels
Anarchists=<Color:R=0.58 G=0.002 B=0.875>Anarchists
Undedox=<Color:R=1 G=0.65 B=0.33>Undedox
Necrocite=<Color:R=0.88 G=1 B=0>Necrocite
Zombicine=<Color:R=0.85 G=0.1 B=0.255>Zombicine


[TargetsColumn]
MugEaster2015_V2=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Muggings

[CustomColumn]
MugEaster2015_V2=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Eggs Held
WeaponDrop_Anarchy=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Current Score
Survival_Main=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Player Rank

[Titles]
MugEaster2015_V2_HasSingle=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Has <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{COUNT} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>egg!
MugEaster2015_V2_HasMultiple=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Has <Fonts:EngineFonts.SmallFont><Color:R=0.196078 G=0.196078 B=0.196078>{COUNT} <Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>eggs!

[Pickups]
Generic_Name=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Pickup
Generic_Description=

Easter_GoldenGun_Name=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Egg Launcher
Easter_GoldenGun_Description=

GoldenGun_Explosive_Name=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Butcher Weapon
GoldenGun_Explosive_Description=

FindDev_Name=Ghoulface
FindDev_Description=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>APB QA Lead

Survival_Main_RequiresLockedPrimary=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Already Have Primary
Survival_Main_RequiresLockedSecondary=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Already Have Secondary
Survival_Main_RequiresLiveGain=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Max Extra Lives

[TaskTarget]
Epidemic_Test_DefendDescription=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Defend Virus
Epidemic_DefendDescription=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Defend Toxin Barrel

Survival_Main_VehicleSpawn_Description=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Cost: ${COST}

[Questions]
Survival_Main_SwitchDistrictTitle=New Round?
Survival_Main_SwitchDistrictTitle_Forced=Instance Closing
Survival_Main_SwitchDistrictMessage=Do you want to switch to a new game?
Survival_Main_SwitchDistrictMessage_Forced=Do you want to switch to a new game? If not you will be returned to character select.
